{"_id":{"$oid":"5bcbcaf7923dac0526104944"},"name":"Administración","about":"Se refiere a la planificación, organización, coordinación, control y evaluación las actividades industriales, comerciales, financieras y de servicios de cualquier institución, industria o empresa.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bcbcaf7923dac0526104945"},"name":"Contabilidad","about":"Se refiere a es una rama de la contaduría pública que se encarga de cuantificar, medir y analizar la realidad económica, las operaciones de las organizaciones, con el fin de facilitar la dirección y el control una vez presentada la información, previamente registrada, de manera sistemática y ordenada para las distintas partes interesadas. dentro de la contabilidad se registran las transacciones, cambios internos o cualquier otro suceso que afecte económicamente a una entidad.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bcbcaf7923dac0526104946"},"name":"Finanzas y Negocios","about":"Se refiere al estudio del método de formar u obtener dinero a cambio de productos, servicios, o cualquier actividad que se quiera desarrollar.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bcbcaf7923dac0526104947"},"name":"Comercio exterior","about":"Se refiere a la compra o venta de bienes y servicios que se realiza fuera de las fronteras geográficas de un país (en el exterior). esto es, se transan productos en donde las partes interesadas se encuentran ubicadas en distintos países o regiones.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bcbcaf7923dac0526104948"},"name":"Comunicaciones","about":"Se refiere a la acción consciente de intercambiar información entre dos o más participantes con el fin de transmitir o recibir significados a través de un sistema compartido de signos y normas semánticas. los pasos básicos de la comunicación son la formación de una intención de comunicar, la composición del mensaje, la codificación del mensaje, la transmisión de la señal, la recepción de la señal, la decodificación del mensaje y finalmente, la interpretación del mensaje por parte de un receptor.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb96"},"name":"Construcción","about":"Se refiere al área que engloba a los profesionales destinados a planificar, supervisar y dirigir infraestructuras.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb97"},"name":"Diseño","about":"Se refiere a un boceto, bosquejo, esquema que se realiza, ya sea mentalmente o en un soporte material, antes de concretar la producción de algo. el término también se emplea para referirse a la apariencia de ciertos productos en cuanto a sus líneas, forma y funcionalidades.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb98"},"name":"Gerencia","about":"Se refiere conjunto de empleados de alta calificación que se encarga de dirigir y gestionar los asuntos de una empresa. El término también permite referirse al cargo que ocupa el director general (o gerente) de la empresa, quien cumple con distintas funciones: coordinar los recursos internos, representar a la compañía frente a terceros y controlar las metas y objetivos.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb99"},"name":"Ingeniería","about":"Se refiere al conjunto de conocimientos científicos y tecnológicos para la innovación, invención, desarrollo y mejora de técnicas y herramientas para satisfacer las necesidades y resolver los problemas de las empresas y la sociedad.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb9a"},"name":"Legal","about":"Se refiere al orden normativo​ e institucional de la conducta humana en sociedad inspirado en postulados de justicia y certeza jurídica.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb9b"},"name":"Logística","about":"Se refiere a la gestión y la planificación de actividades de los departamentos de compras, producción, transporte, almacenaje, manutención y distribución (gestión de transporte entrante y saliente, de flotas, de proveedores, de servicios logísticos, de materiales, de inventario, almacenamiento, de cumplimiento de pedidos, de planificación de la oferta y la demanda, de diseño de redes logísticas) por medio de la administración logística y de la cadena de suministro para la colocación de los productos adecuados (bienes y servicios) en el lugar adecuado, en el momento preciso y en las condiciones deseadas, contribuyendo lo máximo posible a la rentabilidad.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb9c"},"name":"Marketing","about":"Se refiere a la disciplina dedicada al análisis del comportamiento de los mercados y de los consumidores. el marketing analiza la gestión comercial de las empresas con el objetivo de captar, retener y fidelizar a los clientes a través de la satisfacción de sus necesidades.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb9d"},"name":"Recursos Humanos","about":"Se refiere a la selección y contratación del personal idóneo para cada puesto laboral vacante, y también del mantenimiento de un plantel laboral con posibilidades y comodidades, en buenos ambientes, con respeto y tolerancia.","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5bd5d43b923dac0d9b70cb9e"},"name":"Traducciones","about":"Se refiere a la actividad que comprende la interpretación del significado de un texto cualquiera en una lengua (el llamado texto origen) a otro texto equivalente en otra lengua (llamado texto meta).","image":"categories/default.png","related_categories":[]}
{"_id":{"$oid":"5e4b23967e9b47663db249b0"},"name":"Negocios y Tecnología","about":"La tecnología en los negocios es una necesidad creciente. A medida que pasa el tiempo, el mundo de los negocios es cada vez más tecnológico. La innovación nutre a los negocios, y como la tecnología crea el camino apropiado para el desarrollo de la innovación, por lo que podemos decir que los negocio necesita de la tecnología para mantenerse.","image":"categories/default.png","related_categories":[]}
